Repository: iina/iina
Catalog: iina/mul.lproj/InspectorWindowController.xcstrings
Source language: en
Languages: af, ar, be, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, ur_pk, vi, zh_hans, zh_hant

# 0vG-Pg-DIl.title
source: Forced
af: Gedwonge
ar: إجباري
be: Вымушаны
ca: Forçat
cs: Vynucené
da: Tvunget
de: Erzwungen
el: Εξαναγκασμένο
es: Forzado
fa: اجبار شده
fi: Pakotettu
fr: Forcé
he: מאולצות
hi: मजबूर
hr: Prisiljen
hu: Kényszerített
id: Paksakan
it: Forzato
ja: 強制
ko: 강제 자막
nl: Geforceerd
no: Tvunget
pl: Wymuszone
pt_br: Forçar
pt_pt: Forçado
ro: Forțat
ru: Форсированная
sk: Vynútené
sr_cs: Nametnuto
sv: Tvingad
tr: Zorlanmış
uk: Примусово
vi: Bắt buộc
zh_hans: 强制
zh_hant: 強制

# 1dz-Vt-0MO.title
source: FPS:
af: BPS:
ar: إطار/ثانية:
be: Частата кадраў (кадр/c):
de: Bildwiederholrate:
es: Fotogramas por segundo:
fa: فریم بر ثانیه:
he: פריימים לשנייה:
hi: एफपीएस:
hr: Broj kadrova u sekundi:
no: BPS:
pl: FPS (klatki na sekundę):
ro: Cadre Pe Secunda:
ru: Кадры/с:
sr_cs: Kadrova u sekundi:
sv: Bilder/s:
uk: Кадр/с:
zh_hans: 每秒帧数:

# 1kw-LO-KmJ.title
source: Primaries:
af: Primêre:
ar: الأساسيات:
be: Асноўныя характарыстыкі:
ca: Bàsics:
cs: Základní barvy:
de: Gamma:
es: Primarios:
fa: "مقدماتی":
fr: Primaire :
he: צבעי בסיס:
hr: Primarne boje:
hu: Elsődlegesek:
id: Utama:
it: Primarie:
ja: 主要:
ko: 원색:
pl: Podstawowe:
pt_br: Primários:
ro: Primare:
ru: Главное:
sk: Primárky:
sv: Primärkulörer:
tr: Ana Renkler:
uk: Основні характеристики:
ur_pk: پرائمریز:
zh_hans: 色域:
zh_hant: 初選:

# 4jf-w4-kkv.title
source: File path:
af: Lêerpad:
ar: مسار الملف:
be: Шлях да файла:
ca: Camí al fitxer:
cs: Umístění souboru:
da: Fil sti:
de: Dateipfad:
el: Διαδρομή αρχείου:
es: Ruta del archivo:
fa: مسیر فایل:
fi: Tiedostopolku:
fr: Chemin du fichier :
he: נתיב קובץ:
hi: फ़ाइल पथ:
hr: Putanja datoteke:
hu: Fájl elérési útvonal:
id: Lokasi file:
it: Posizione file:
ja: ファイルパス:
ko: 파일 위치:
nl: Locatie:
no: Filbane:
pl: Ścieżka pliku:
pt_br: Local do arquivo:
pt_pt: Caminho do ficheiro:
ro: Cale fișier:
ru: Путь к файлу:
sk: Umiestnenie súboru:
sr_cs: Putanja datoteke:
sv: Filsökväg:
tr: Dosya yolu:
uk: Шлях до файлу:
vi: Đường dẫn tệp tin:
zh_hans: 文件路径:
zh_hant: 檔案路徑：

# 5H6-qJ-RDS.title
source: Format:
af: Formaat:
ar: الصيغة:
be: Фармат:
cs: Formát:
el: Μορφή αρχείου:
es: Formato:
fa: فرمت:
fi: Muoto:
he: פורמט:
hi: फार्मेट:
hu: Formátum:
it: Formato:
ja: フォーマット:
ko: 포맷
nl: Structuur:
pt_br: Formato:
pt_pt: Formato:
ru: Формат:
sk: Formát:
tr: Biçim:
uk: Формат:
ur_pk: فارمیٹ:
vi: Định dạng:
zh_hans: 格式:
zh_hant: 格式：

# 7QX-tu-rvs.title
source: FPS:
af: BPS:
ar: إطار/ثانية:
be: Частата кадраў (кадр/c):
de: Bildwiederholrate:
es: Fotogramas por segundo:
fa: فریم بر ثانیه:
he: פריימים לשנייה:
hi: एफपीएस:
hr: Broj kadrova u sekundi:
no: BPS:
pl: FPS (klatki na sekundę):
ro: Cadre Pe Secunda:
ru: Кадры/с:
sr_cs: Kadrova u sekundi:
sv: Bilder/s:
uk: Кадр/с:
zh_hans: 每秒帧数:

# 9eq-rd-zGy.title
source: Title:
af: Titel:
ar: العنوان:
be: Назва:
ca: Títol:
cs: Název:
da: Titel:
de: Titel:
el: Τίτλος:
es: Título:
fa: عنوان:
fi: Otsikko:
fr: Titre :
he: כותרת:
hi: शीर्षक:
hr: Naslov:
hu: Cím:
id: Judul:
it: Titolo:
ja: タイトル:
ko: 제목
nl: Titel:
no: Tittel:
pl: Tytuł:
pt_br: Título:
pt_pt: Título:
ro: Titlu:
ru: Название:
sk: Názov:
sr_cs: Naslov:
sv: Titel:
tr: Başlık:
uk: Назва:
vi: Tiêu đề:
zh_hans: 标题:
zh_hant: 標題：

# A4y-LL-x0z.title
source: Bit Rate:
af: Bistempo:
ar: معدل بت:
be: Бітрэйт:
ca: Taxa de bits:
cs: Bitový tok:
el: Ρυθμός Μετάδοσης Bit:
es: Tasa de bits:
fa: بيت‌ریت:
fi: Bittinopeus:
fr: Débit binaire :
he: קצב סיביות:
hi: बिट दर:
hr: Bitova brzina:
hu: Bit sűrűség:
ja: ビットレート:
ko: 비트율
nl: Bitsnelheid:
pl: Szybkość transmisji:
pt_br: Taxa de Bits:
pt_pt: Taxa de bits (Bit Rate):
ro: Rată de biți:
ru: Битрейт:
sk: Dátový tok:
sr_cs: Brzina protoka:
sv: Datahastighet:
tr: Bit Hızı:
uk: Бітрейт:
ur_pk: بٹ ریٹ:
vi: Tỷ lệ bit:
zh_hans: 比特率:
zh_hant: 位元率：

# AjU-1T-aGR.title
source: Display FPS:
af: Skerm-BPS:
ar: عرض الإطارات/ثانية:
be: Фактычная частата кадраў:
ca: FPS mostrats:
cs: Zobrazené FPS:
da: Vis FPS:
de: Bildschirmwiederholrate:
el: Εμφάνιση FPS:
es: FPS mostrados:
fa: فریم‌ بر ثانیه صفحه:
fi: Näytön FPS:
fr: FPS à l'affichage :
he: הצג פריימים לשנייה:
hi: एफपीएस प्रदर्शित करें:
hr: Prikaži broj kadrova u sekundi:
hu: FPS megjelenítése:
id: Tampilkan FPS:
it: Mostra FPS:
ja: 表示FPS:
ko: 화면 FPS:
nl: Verversingssnelheid beeldscherm:
no: Vis BPS:
pl: Wyświetl FPS:
pt_br: Exibir FPS:
pt_pt: Mostrar FPS:
ro: Arată FPS:
ru: Воспроизв. кадр/с:
sk: Zobraziť FPS:
sr_cs: Prikaži broj kadrova u sekundi:
sv: Bilder/s (bildskärm):
tr: Ekran FPS'si:
uk: Відтвор. кадр/с:
vi: Hiển thị FPS:
zh_hans: 显示每秒帧数:
zh_hant: 螢幕 FPS：

# AYt-pH-UCi.title
source: Mistimed Frames:
af: Misrekende beelde:
ar: إطارات خاطئة:
be: Несінхранізаваныя кадры:
ca: Fotogrames desajustats:
cs: Chybně načasované snímky:
da: Mistimede Frames:
de: Verspätete Frames:
el: Λάθος Χρονισμένα Πλαίσια:
es: Fotogramas desajustados:
fa: فریم‌های با زمان‌بندی بد:
fi: Väärinajoitetut kehykset:
fr: Frames décalées :
he: פריימים שתוזמנו באופן שגוי:
hi: धुंधली तख्ती:
hr: Neproporcionalni okviri:
hu: Rosszul időzített képkockák:
id: Frame salah waktu:
it: Fotogrammi fuori sincrono:
ja: フレームのずれ:
ko: 맞지 않은 프레임
nl: Verkeerd getimede frames:
no: Tapte bilder:
pl: Opóźnionych klatek:
pt_br: Frames com tempo incorreto:
pt_pt: Frame fora de tempo:
ro: Cadre Nepotrivite
ru: Рассинхрон. кадров:
sk: Zle načasované snímky:
sr_cs: Nesinhronizovanih kadrova:
sv: Feltimade bildrutor:
tr: Zamanlama hatası olan kareler:
uk: Розсинхрон. кадрів:
vi: Khung hình sai thời gian:
zh_hans: 错位帧:
zh_hant: 錯位影格：

# bki-sE-xCA.title
source: Codec:
af: Kodek:
ar: الترميز:
be: Кодэк:
ca: Còdec:
cs: Kodek:
da: Kodex:
el: Κωδικοποιητής:
es: Códec:
fa: کدک:
fi: Koodekki:
he: קודק:
hi: कोडेक:
hr: Kodek:
hu: Kodek:
id: Kodek:
ja: コーデック:
ko: 코덱
no: Kodeks:
pl: Kodek:
ru: Кодек:
sk: Kodek:
sr_cs: Kodek:
sv: Kodek:
tr: Kodlayıcı:
uk: Кодек:
ur_pk: کوڈیک:
vi: Giải mã:
zh_hans: 编解码器:
zh_hant: 編解碼器：

# CrF-UR-udW.title
source: Dropped Frames:
af: Verlore beelde:
ar: الإطارات المسقطة:
be: Прапушчаныя кадры:
ca: Fotogrames perduts:
cs: Vynechané snímky:
da: Tabte Frames:
de: Übersprungene Frames:
el: Απορριφθέντα Καρέ:
es: Fotogramas perdidos:
fa: فریم‌های رد کرده:
fi: Pudotetut kehykset:
fr: Frames perdues :
he: פריימים שהושמטו:
hi: गिरा फ्रेम्स:
hr: Broj ispuštenih okvira:
hu: Eldobásra került képkockák:
id: Frame Hilang:
it: Fotogrammi mancanti:
ja: ドロップフレーム:
ko: 누락된 프레임
nl: Verloren frames:
no: Tapte bilder:
pl: Zgubione klatki:
pt_br: Quadros Perdidos:
pt_pt: Frames perdidos:
ro: Cadre Pierdute:
ru: Пропущенных кадров:
sk: Vynechané snímky:
sr_cs: Ispuštenih kadrova:
sv: Kastade bildrutor:
tr: Düşen Kareler:
uk: Пропущено кадрів:
vi: Khung hình bỏ lỡ:
zh_hans: 丢帧:
zh_hant: 減格數：

# daB-hU-mku.title
source: Codec:
af: Kodek:
ar: الترميز:
be: Кодэк:
ca: Còdec:
cs: Kodek:
da: Kodex:
el: Κωδικοποιητής:
es: Códec:
fa: کدک:
fi: Koodekki:
he: קודק:
hi: कोडेक:
hr: Kodek:
hu: Kodek:
id: Kodek:
ja: コーデック:
ko: 코덱
no: Kodeks:
pl: Kodek:
ru: Кодек:
sk: Kodek:
sr_cs: Kodek:
sv: Kodek:
tr: Kodlayıcı:
uk: Кодек:
ur_pk: کوڈیک:
vi: Giải mã:
zh_hans: 编解码器:
zh_hant: 編解碼器：

# DHh-ne-10f.title
source: Hw Decoder:
af: Apparatuurdekodeerder:
ar: هيو ديكوديرز:
be: Апаратны дэкодар:
ca: Decodificador per hardware:
cs: HW dekodér:
da: Hw dekoder:
de: HW-Dekoder:
el: Αποκωδικοποιητής Υλικού:
es: Decodificador Hw:
fa: کدگشای Hw:
fi: Hw-dekooderi:
fr: Décodeur hw:
he: מפענח חומרה:
hi: Hw डिकोडर:
hr: HW dekoder:
hu: Hardver dekóder:
id: Dekoder Hardware:
it: Decoder HW:
ja: Hw デコーダー:
ko: 하드웨어 디코더
nl: Hardwaredecoder:
no: Maskinvaredekoding:
pl: Dekoder HW:
pt_br: Decodificador Hw:
pt_pt: Descodificador Hw:
ro: Decodor HW:
ru: Декодер:
sk: HW dekodér:
sr_cs: Hardverski dekoder:
sv: Hårdvaruavkodare:
tr: Donanımsal Çözücü:
uk: Апар. декодер:
vi: Giải mã phần cứng:
zh_hans: 硬件解码器:
zh_hant: 硬體解碼器：

# dtn-wS-j6U.title
source: Properties:
af: Eienskappe:
ar: خصائص:
be: Уласцівасці:
ca: Propietats:
cs: Vlastnosti:
da: Egenskaber:
de: Eigenschaften:
el: Ιδιότητες:
es: Propiedades:
fa: مشخصات:
fi: Ominaisuudet:
fr: Propriétés :
he: מאפיינים:
hi: गुण:
hr: Svojstva:
hu: Tulajdonságok:
it: Proprietà:
ja: プロパティ:
ko: 속성
nl: Eigenschappen:
no: Egenskaper:
pl: Właściwości:
pt_br: Propriedades:
pt_pt: Propriedades:
ro: Proprietăți
ru: Свойства:
sk: Vlastnosti:
sr_cs: Svojstva:
sv: Egenskaper:
tr: Özellikler:
uk: Властивості:
ur_pk: آبجیکٹ:
vi: Thuộc tính:
zh_hans: 属性:
zh_hant: 屬性：

# F0z-JX-Cv5.title
source: Inspector
af: Inspekteur
ar: الفاحص
be: Інспектар
cs: Inspektor
da: Inspekter
de: Informationen
el: Επιθεωρητής
fa: بازرس
fi: Inspektori
fr: Inspecteur
he: מפקח
hi: इंस्पेक्टर
hr: Inspektor
hu: Felügyelő
id: Inspektor
it: Informazioni
ja: インスペクター
ko: 재생 정보
nl: Info
no: Inspektør
pl: Inspektor
pt_br: Inspetor
ru: Инспектор
sk: Informácie
sr_cs: Nadzornik
sv: Granskare
tr: Denetçi
uk: Інспектор
vi: Thanh tra
zh_hans: 检查器
zh_hant: 檢閱器

# f2P-qb-wRx.title
source: Size:
af: Grootte:
ar: الحجم:
be: Памер:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
fa: حجم:
fi: Koko:
fr: Taille :
he: גודל:
hi: आकार:
hr: Veličina:
hu: Méret:
id: Ukuran:
it: Dimensione:
ja: サイズ:
ko: 크기:
nl: Grootte:
no: Størrelse:
pl: Rozmiar:
pt_br: Tamanho:
pt_pt: Tamanho:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sr_cs: Veličina:
sv: Storlek:
tr: Boyut:
uk: Розмір:
ur_pk: سائز:
vi: Kích cỡ:
zh_hans: 大小:
zh_hant: 大小：

# f7a-XG-NCc.label
source: General
af: Algemeen
ar: عام
be: Асноўныя
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fa: عمومی
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
no: Generelt
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основное
sk: Všeobecné
sr_cs: Opšte
sv: Allmänt
tr: Genel
uk: Загальне
ur_pk: جنرل
vi: Tổng quan
zh_hans: 通用
zh_hant: 一般

# f7i-wX-uxQ.title
source: Track:
af: Snit:
ar: المسار:
be: Дарожка:
ca: Pista:
cs: Stopa
da: Spor:
de: Spur:
el: Κομμάτι:
es: Pista:
fa: مسیر:
fi: Raita:
fr: Piste :
he: רצועה:
hi: ट्रैक:
hr: Zapis:
hu: Szám:
id: Trek:
it: Tracce:
ja: トラック:
ko: 트랙
nl: Spoor:
no: Spor:
pl: Ścieżka:
pt_br: Faixa:
pt_pt: Faixa:
ro: Pistă:
ru: Трек:
sk: Stopa:
sr_cs: Zapis:
sv: Spår:
tr: İz:
uk: Доріжка:
ur_pk: ٹریک:
zh_hans: 轨道:
zh_hant: 軌：

# FIw-CH-b05.title
source: Language:
af: Taal:
ar: اللغة:
be: Мова:
ca: Idioma:
cs: Jazyk:
da: Sprog:
de: Sprache:
el: Γλώσσα:
es: Idioma:
fa: زبان:
fi: Kieli:
fr: Langue :
he: שפה:
hi: भाषा:
hr: Jezik:
hu: Nyelv:
id: Bahasa:
it: Lingua:
ja: 言語:
ko: 언어
nl: Taal:
no: Språk:
pl: Język:
pt_br: Idioma:
pt_pt: Idioma:
ro: Limbă:
ru: Язык:
sk: Jazyk:
sr_cs: Jezik:
sv: Språk:
tr: Dil:
uk: Мова:
vi: Ngôn ngữ:
zh_hans: 语言:
zh_hant: 語言：

# Fqo-1c-3L1.ibShadowedLabels[0]
source: General
af: Algemeen
ar: عام
be: Асноўныя
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fa: عمومی
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
no: Generelt
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основное
sk: Všeobecné
sr_cs: Opšte
sv: Allmänt
tr: Genel
uk: Загальне
ur_pk: جنرل
vi: Tổng quan
zh_hans: 通用
zh_hant: 一般

# Fqo-1c-3L1.ibShadowedLabels[1]
source: Tracks
af: Snitte
ar: المسارات
be: Дарожкі
ca: Pistes
cs: Stopy
da: Spor
de: Spuren
el: Κομμάτια
es: Pistas
fa: قطعه‌ها
fi: Raidat
fr: Pistes
he: רצועות
hi: ट्रैक्स
hr: Zapisi
hu: Sávok
id: Trek
it: Tracce
ja: トラック一覧
ko: 트랙
nl: Sporen
no: Spor
pl: Ścieżki
pt_br: Faixas
pt_pt: Faixas
ro: Piste
ru: Дорожки
sk: Stopy
sr_cs: Zapisi
sv: Spår
tr: İzler
uk: Доріжки
ur_pk: ٹریکس
vi: Track
zh_hans: 轨道
zh_hant: 軌

# Fqo-1c-3L1.ibShadowedLabels[2]
source: File
af: Lêer
ar: ملف
be: Файл
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
nl: Bestand
no: Fil
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sr_cs: Datoteka
sv: Fil
tr: Dosya
uk: Файл
ur_pk: فائل
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# g8p-Ec-awO.title
source: Estimated Output FPS:
af: Geraamde afvoer-BPS:
ar: عدد الإطارات/ثانية المقدر:
be: Прыблізная выхадная частата кадраў:
ca: FPS estimats:
cs: Odhad výstupu FPS:
da: Estimeret Output FPS:
de: Geschätzte Bildwiederholrate der Ausgabe:
el: Εκτιμώμενα FPS:
es: FPS de salida estimados:
fa: فریم بر ثانیه تقریبی خروجی:
fi: Arvioitu ulostulon FPS:
fr: FPS en sortie (estimation) :
he: כמות פריימים משוערת לשניה:
hi: अनुमानित उत्पादन एफपीएस:
hr: Približni broj kadrova u sekundi rezultata:
hu: Becsült kimeneti FPS:
id: Prakiraan FPS:
it: Stima FPS in uscita:
ja: 推定出力FPS:
ko: 추정 출력 FPS
nl: Video-FPS (benadering):
no: Estimert BPS:
pl: Szacowane wyjściowe FPS:
pt_br: FPS de Saída Estimado:
pt_pt: FPS de saída estimado:
ro: FPS Ieșire Estimat
ru: Оцен. результ. кадры/с:
sk: Odhadované výstupné FPS:
sr_cs: Približni broj kadrova:
sv: Uppskattat antal bilder/s:
tr: Tahmini Çıktı FPS'si:
uk: Орієнт. вихід. кадр/с:
ur_pk: تخمینی آؤٹ پٹ FPS:
vi: FPS xuất dự tính:
zh_hans: 预估输出帧数:
zh_hant: 預估輸出 FPS：

# I2E-6Z-Gnn.title
source: Driver:
af: Drywer:
ar: برنامج التشغيل:
be: Драйвер:
ca: Controlador:
cs: Ovladač:
de: Treiber:
el: Οδηγός:
es: Controlador:
fa: درایور:
fi: Ajuri:
he: מנהל התקן:
hi: ड्राइवर:
hr: Vozač:
hu: Illesztőprogram:
ja: ドライバー:
ko: 드라이버
pl: Sterownik:
pt_pt: Disco:
ru: Драйвер:
sk: Ovládač:
sr_cs: Pokretački program:
sv: Drivrutin:
tr: Sürücü:
uk: Драйвер:
vi: Trình điều khiển:
zh_hans: 驱动:
zh_hant: 驅動：

# it3-05-Pwu.title
source: Channels:
af: Kanale:
ar: القنوات:
be: Каналаў:
ca: Canals:
cs: Kanály:
da: Kanaler:
de: Kanäle:
el: Κανάλια:
es: Canales:
fa: کانال‌ها:
fi: Kanavat:
fr: Canaux :
he: ערוצים:
hi: चैनल:
hr: Kanali:
hu: Csatornák:
id: Kanal:
it: Canali:
ja: チャンネル:
ko: 채널
nl: Kanalen:
no: Kanaler:
pl: Kanały:
pt_br: Canais:
pt_pt: Canais:
ro: Canale:
ru: Каналов:
sk: Kanály:
sr_cs: Kanali:
sv: Kanaler:
tr: Kanallar
uk: Канальність:
ur_pk: چینلز:
vi: Kênh:
zh_hans: 声道:
zh_hant: 聲道：

# iVK-Ck-Lyq.title
source: A/V Sync Diff:
af: A/V sinchronisasieverskil:
ar: فرق المزامنة A/V:
be: Розніца ў сінхранізацыі аўдыё-відэа:
ca: Diferència de sincronització A/V:
cs: A/V rozdíl v synchronizaci:
da: A/V Synk. Forskel:
de: A/V-Differenz:
el: Διαφορά Συγχρονισμού Εικόνας/Ήχου:
es: Diferencia de sincronización A/V:
fa: تفاوت سینک صدا و تصویر:
fi: A/V-synkronoinnin ero:
fr: Différence de syncro A/V :
he: הפרש סנכרון אודיו/וידאו:
hi: A/V सिंक डिफ:
hr: A/V razlika u sinkronizaciji:
hu: A/V szinkronizációs különbség:
id: Perbedaan Sinkronisasi A/V:
it: A/V sinc diff:
ja: A/V同期誤差:
ko: A/V 싱크 편차
nl: A/V synchronisatieverschil:
no: Lydsynkroniseringsdifferanse:
pl: Różnica synchronizacji A/V:
pt_br: Diff de Sincronização A/V:
pt_pt: Diff de sincronização A/V:
ro: Diferență Sincronizare A/V
ru: Разн. синхр. ауд/вид:
sk: Rozdiel v A/V synchronizácii:
sr_cs: Razlika u A/V sinhronizaciji:
sv: A/V synk-diff:
tr: A/V Senk. Farkı:
uk: Різн. синхр. ауд/від:
ur_pk: A/V مطابقت پذیری فرق:
vi: Tỉ lệ đồng bộ A/V:
zh_hans: 音画同步矫正:
zh_hant: 影音同步校正：

# jCY-og-BAa.title
source: Source ID:
af: Bron-ID:
ar: معرف المصدر:
be: ID Крыніцы:
ca: ID d'órígen:
cs: ID zdroje:
da: Kilde ID:
de: ID der Quelle:
el: Ταυτότητα Πηγής:
es: ID de origen:
fa: شناسه‌ی منبع:
fi: Lähde-ID:
fr: ID de source :
he: מזהה מקור:
hi: स्रोत आईडी:
hr: Identifikacija izvora:
hu: Forrás ID:
id: ID Sumber:
it: ID sorgente:
ja: ソース ID:
ko: 원본 ID
nl: Bron-ID:
no: Kilde ID:
pl: ID źródła:
pt_br: Identificação da Origem:
pt_pt: Origem:
ro: ID Sursă:
ru: ID источника:
sk: ID zdroja:
sr_cs: ID izvora:
sv: Käll-ID:
tr: Kaynak Kimliği:
uk: ID джерела:
ur_pk: ماخذ کی آئی ڈی:
vi: Nguồn:
zh_hans: 源文件 ID:
zh_hant: 來源 ID：

# JN9-3E-OJp.title
source: Estimated Disp FPS
af: Geraamde skerm-BPS
ar: عدد الإطارات/ثانية المقدر
be: Прыблізная частата кадраў (кадраў/с)
ca: FPS estimats
cs: Odhad zobrazených FPS:
da: Estimeret Disp FPS
de: Geschätzte Bildschirmwiederholrate
el: Εκτιμώμενα Εμφανιζόμενα FPS
es: FPS Estimados
fa: فریم‌ بر ثانیه‌ی تقریبی صفحه
fi: Arvioitu näytön FPS
fr: FPS à l'affichage (estimation) :
he: כמות פריימים מוצגים לשניה (משוער)
hi: अनुमानित विवाद एफपीएस
hr: Približni broj prikazanih kadrova u sekundi
hu: Becsült Megj. FPS
id: Prakiraan FPS
it: Stima FSP Disp
ja: 推定表示FPS
ko: 추정 화면 FPS
nl: Verv.snelheid beeldscherm (benadering):
no: Estimert Tilgjengelig BPS
pl: Szacowane wyś. FPS
pt_br: Disp FPS Estimado
pt_pt: Disp FPS estimado
ro: FPS Afișat Estimat
ru: Оцен. воспр. кадр/с:
sk: Odhadované zobrazené FPS
sr_cs: Približni broj prikazanih kadrova
sv: Uppskattad display-FPS
tr: Tahmini ekran FPS'si:
uk: Орієнт. відтвор. кадр/с
vi: FPS hiển thị dự tính
zh_hans: 预估显示帧数
zh_hant: 預估螢幕 FPS：

# Jxp-Wf-BhU.title
source: File Path:
af: Lêerpad:
ar: مسار الملف:
be: Шлях да файла:
ca: Camí al fitxer:
cs: Umístění souboru:
da: Fil sti:
de: Dateipfad:
el: Διαδρομή Αρχείου:
es: Ruta del archivo:
fa: مسیر فایل:
fi: Tiedostopolku:
fr: Chemin du fichier :
he: נתיב קובץ:
hi: फ़ाइल पथ:
hr: Putanja datoteke:
hu: Fájl Elérési Útja:
id: Lokasi File:
it: Posizione file:
ja: ファイルパス:
ko: 파일 위치
nl: Bron:
no: Filbane:
pl: Ścieżka pliku:
pt_br: Caminho do Arquivo:
pt_pt: Caminho do Ficheiro:
ro: Cale Fișier:
ru: Путь к файлу:
sk: Umiestnenie súboru:
sr_cs: Putanja datoteke:
sv: Filsökväg:
tr: Dosya yolu:
uk: Шлях до файлу:
vi: Đường dẫn tệp:
zh_hans: 文件路径:
zh_hant: 檔案路徑：

# jyV-Pd-UvH.title
source: Bit Rate:
af: Bistempo:
ar: معدل بت:
be: Бітрэйт:
ca: Taxa de bits:
cs: Bitový tok:
el: Ρυθμός Μετάδοσης Bit:
es: Tasa de bits:
fa: بيت‌ریت:
fi: Bittinopeus:
fr: Débit binaire :
he: קצב סיביות:
hi: बिट दर:
hr: Bitova brzina:
hu: Bit sűrűség:
ja: ビットレート:
ko: 비트율
nl: Bitsnelheid:
pl: Szybkość transmisji:
pt_br: Taxa de Bits:
pt_pt: Taxa de bits (Bit Rate):
ro: Rată de biți:
ru: Битрейт:
sk: Dátový tok:
sr_cs: Brzina protoka:
sv: Datahastighet:
tr: Bit Hızı:
uk: Бітрейт:
ur_pk: بٹ ریٹ:
vi: Tỷ lệ bit:
zh_hans: 比特率:
zh_hant: 位元率：

# KqD-NM-WiK.title
source: Size:
af: Grootte:
ar: الحجم:
be: Памер:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
fa: حجم:
fi: Koko:
fr: Taille :
he: גודל:
hi: आकार:
hr: Veličina:
hu: Méret:
id: Ukuran:
it: Dimensione:
ja: サイズ:
ko: 크기:
nl: Grootte:
no: Størrelse:
pl: Rozmiar:
pt_br: Tamanho:
pt_pt: Tamanho:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sr_cs: Veličina:
sv: Storlek:
tr: Boyut:
uk: Розмір:
ur_pk: سائز:
vi: Kích cỡ:
zh_hans: 大小:
zh_hant: 大小：

# llF-4b-Z8b.title
source: Sample Rate:
af: Aftastempo:
ar: معدل العينة:
be: Частата дыскрэтызацыі:
ca: Freqüència de mostratge:
cs: Vzorkovací frekvence:
da: Sample hastighed:
de: Abtastrate:
el: Ρυθμός Δειγματοληψίας:
es: Tasa de muestreo:
fa: نرخ نمونه برداری:
fi: Näytteenottotaajuus:
he: קצב דגימה:
hi: नमूना दर:
hr: Uzorkovna brzina:
hu: Mintavételezési ráta:
id: Rate Sampel:
it: Campionamento:
ja: サンプルレート:
ko: 샘플레이트
nl: Samplefrequentie:
no: Prøvefrekvens:
pl: Częstotliwość próbkowania:
pt_br: Taxa de Amostragem:
pt_pt: Taxa de Amostragem:
ro: Frecvenţă de eșantionare:
ru: Частота:
sk: Vzorkovacia frekvencia:
sr_cs: Brzina uzorka:
sv: Samplingshastighet:
tr: Örnek Hızı:
uk: Частота дискр:
ur_pk: نمونہ کی شرح:
vi: Tỷ lệ mẫu:
zh_hans: 采样率:
zh_hant: 取樣頻率：

# Luq-rQ-aO4.title
source: Channels:
af: Kanale:
ar: القنوات:
be: Каналаў:
ca: Canals:
cs: Kanály:
da: Kanaler:
de: Kanäle:
el: Κανάλια:
es: Canales:
fa: کانال‌ها:
fi: Kanavat:
fr: Canaux :
he: ערוצים:
hi: चैनल:
hr: Kanali:
hu: Csatornák:
id: Kanal:
it: Canali:
ja: チャンネル:
ko: 채널
nl: Kanalen:
no: Kanaler:
pl: Kanały:
pt_br: Canais:
pt_pt: Canais:
ro: Canale:
ru: Каналов:
sk: Kanály:
sr_cs: Kanali:
sv: Kanaler:
tr: Kanallar
uk: Канальність:
ur_pk: چینلز:
vi: Kênh:
zh_hans: 声道:
zh_hant: 聲道：

# mgl-Et-20K.title
source: Format:
af: Formaat:
ar: الصيغة:
be: Фармат:
cs: Formát:
el: Μορφή αρχείου:
es: Formato:
fa: فرمت:
fi: Muoto:
he: פורמט:
hi: फार्मेट:
hu: Formátum:
it: Formato:
ja: フォーマット:
ko: 포맷
nl: Structuur:
pt_br: Formato:
pt_pt: Formato:
ru: Формат:
sk: Formát:
tr: Biçim:
uk: Формат:
ur_pk: فارمیٹ:
vi: Định dạng:
zh_hans: 格式:
zh_hant: 格式：

# mLo-Wc-BoO.title
source: Colorspace:
af: Kleurruimte:
be: Колеравая прастора:
ca: Espai de color:
cs: Barevný prostor:
da: Farvespektrum:
de: Farbraum:
es: Espacio de color:
fa: فضای رنگی:
fr: Espace colorimétrique :
he: טווח צבעים:
hr: Prostor boja:
hu: Színtér:
id: Ruang Warna:
it: Spazio colore:
ja: カラースペース:
ko: 색 공간:
no: Fargerom:
pl: Przestrzeń kolorów:
pt_br: Sistema de cor:
ro: Spațiu de culori:
ru: Цветовое пространство:
sk: Farebná škála:
sv: Färgrymd:
tr: Renk Uzayı:
uk: Колірний простір:
ur_pk: رنگ کی جگہ:
vi: Không gian màu:
zh_hans: 色彩空间:
zh_hant: 色彩空間：

# MME-KZ-jrG.title
source: Driver:
af: Drywer:
ar: برنامج التشغيل:
be: Драйвер:
ca: Controlador:
cs: Ovladač:
de: Treiber:
el: Οδηγός:
es: Controlador:
fa: درایور:
fi: Ajuri:
he: מנהל התקן:
hi: ड्राइवर:
hr: Vozač:
hu: Illesztőprogram:
ja: ドライバー:
ko: 드라이버
pl: Sterownik:
pt_pt: Disco:
ru: Драйвер:
sk: Ovládač:
sr_cs: Pokretački program:
sv: Drivrutin:
tr: Sürücü:
uk: Драйвер:
vi: Trình điều khiển:
zh_hans: 驱动:
zh_hant: 驅動：

# n0s-eM-42w.title
source: Codec:
af: Kodek:
ar: الترميز:
be: Кодэк:
ca: Còdec:
cs: Kodek:
da: Kodex:
el: Κωδικοποιητής:
es: Códec:
fa: کدک:
fi: Koodekki:
he: קודק:
hi: कोडेक:
hr: Kodek:
hu: Kodek:
id: Kodek:
ja: コーデック:
ko: 코덱
no: Kodeks:
pl: Kodek:
ru: Кодек:
sk: Kodek:
sr_cs: Kodek:
sv: Kodek:
tr: Kodlayıcı:
uk: Кодек:
ur_pk: کوڈیک:
vi: Giải mã:
zh_hans: 编解码器:
zh_hant: 編解碼器：

# nrG-IH-kFg.title
source: AUDIO
af: OUDIO
ar: صوت
be: АЎДЫЁ
ca: ÀUDIO
cs: ZVUK
da: Lyd
el: ΗΧΟΣ
es: SONIDO
fa: صدا
fi: ÄÄNI
he: שמע
hi: ऑडियो
hr: ZVUK
hu: HANG
ja: オーディオ
ko: 오디오
no: LYD
pl: DŹWIĘK
pt_br: ÁUDIO
pt_pt: ÁUDIO
ro: SUNET
ru: АУДИО
sk: ZVUK
sv: LJUD
tr: SES
uk: АУДІО
ur_pk: آڈیو
vi: ÂM THANH
zh_hans: 音频
zh_hant: 音訊

# OCm-zb-deg.title
source: Duration:
af: Duur:
ar: المدة:
be: Працягласць:
ca: Duració:
cs: Délka:
da: Varighed:
de: Dauer:
el: Διάρκεια:
es: Duración:
fa: زمان:
fi: Kesto:
fr: Durée :
he: משך:
hi: अवधि:
hr: Trajanje:
hu: Időtartam:
id: Durasi:
it: Durata:
ja: 再生時間:
ko: 길이
nl: Duur:
no: Varighet:
pl: Czas trwania:
pt_br: Duração:
pt_pt: Duração:
ro: Durată:
ru: Длительность:
sk: Dĺžka:
sr_cs: Trajanje:
sv: Varaktighet:
tr: Süre:
uk: Тривалість:
vi: Thời lượng:
zh_hans: 时长:
zh_hant: 持續時間：

# P65-zr-dOH.title
source: Selected
af: Gekose
ar: تم تحديدها
be: Абрана
ca: Seleccionat
cs: Vybrané
da: Valgt
de: Ausgewählt
el: Επιλεγμένα
es: Seleccionado
fa: انتخاب شده
fi: Valittu
fr: Sélectionné
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kiválasztott
id: Terpilih
it: Selezionato
ja: 選択
ko: 선택됨
nl: Geselecteerd
no: Valgt
pl: Zaznaczone
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбранная
sk: Označené
sr_cs: Izabrano
sv: Vald
tr: Seçili
uk: Обрано
ur_pk: منتخب شدہ
vi: Đã chọn
zh_hans: 已选
zh_hant: 已選取

# PBk-VC-4gu.title
source: Chapters:
af: Hoofstukke:
ar: الفصول:
be: Раздзелаў:
ca: Capítols:
cs: Kapitoly:
da: Kapitler:
de: Kapitel:
el: Κεφάλαια:
es: Capítulos:
fa: فصل‌ها:
fi: Kappaleet:
fr: Chapitres :
he: פרקים:
hi: अध्याय:
hr: Poglavlja:
hu: Fejezetek:
id: Chapter:
it: Capitoli:
ja: チャプター数:
ko: 챕터
nl: Hoofdstukken:
no: Kapitler:
pl: Rozdziały:
pt_br: Capítulos:
pt_pt: Capítulos:
ro: Capitole:
ru: Главы:
sk: Kapitoly:
sr_cs: Poglavlja:
sv: Kapitel:
tr: Bölümler:
uk: Розділи:
ur_pk: ابواب:
vi: Chương:
zh_hans: 章节:
zh_hant: 章節數：

# PLL-fC-blc.title
source: External
af: Ekstern
ar: خارجي
be: Знешні
ca: Extern
cs: Externí
da: Ekstern
de: Extern
el: Εξωτερικά
es: Externo
fa: خارجی
fi: Ulkoinen
fr: Externe
he: חיצוני
hi: बाहरी
hr: Externi
hu: Külső
id: Eksternal
it: Esterno
ja: 外部
ko: 외부 트랙
nl: Extern
no: Ekstern
pl: Zewnętrzny
pt_br: Externo
pt_pt: Externo
ro: Extern
ru: Внешняя
sk: Externé
sr_cs: Eksterno
sv: Extern
tr: Harici:
uk: Зовнішній
ur_pk: بیرونی
vi: Bên ngoài
zh_hans: 外置
zh_hant: 外部
